Rodz. zaparzacza
0=36   1=45  §1    Rodz. zaparzacza
0=36   1=40  §1    Poz. zaparzacza
0=zam. 1=otw §1     Autoregulacja
0=nie 1=tak    §1     Encoder mlynka 1
impuls/gr.  §1.§2  OFF9  Grinder
Speed §1              nieuzywany
                         Rozpuszczan.tab.
czas sek.    §1    Encoder mlynka 2
impuls/gr.  §1.§2  funkcja mlynek
IM EN/GR 1=tak §1    nieuzywany
                         funkcja mlynek 2
IM EN/GR 1=tak §1  DELIVERY   PHASE
FASTER   1=yes §1  nieuzywany
                         Encoder mlynka 3
impuls/gr.  §1.§2  funkcja mlynek 3
IM EN/GR 1=tak §1  Encoder mlynka 4
impuls/gr.  §1.§2  funkcja mlynek 4
IM EN/GR 1=tak §1  RESET GROUP IN
ERROR    1=yes §1    RINSE AFTER DOWN
TIME 0=NO §1HOUR   